Repository: VortXTV/VortX
Catalog: app/Resources/Localizable.xcstrings
Source language: en
Languages: af, am, ar, as, az, be, bg, bn, br, bs, ca, ceb, cs, cy, da, de, el, es, et, eu, fa, fi, fil, fo, fr, fy, ga, gd, gl, gu, ha, he, hi, hr, ht, hu, hy, id, ig, is, it, ja, jv, ka, kk, km, kn, ko, ku, ky, lb, lo, lt, lv, mg, mi, mk, ml, mn, mr, ms, mt, my, nb, ne, nl, ny, oc, or, pa, pl, ps, pt_br, pt_pt, ro, ru, rw, sd, si, sk, sl, sm, sn, so, sq, sr, st, su, sv, sw, ta, te, tg, th, tr, tt, ug, uk, ur, uz, vi, xh, yo, zh_hans, zh_hant, zu

source: LIVE
af: REGSTREEKS
am: ቀጥታ
ar: مباشر
as: লাইভ
az: CANLI
be: У ЭФІРЫ
bg: НА ЖИВО
bn: লাইভ
br: WAR-EEUN
bs: UŽIVO
ca: EN DIRECTE
cs: ŽIVĚ
cy: BYW
el: ΖΩΝΤΑΝΑ
es: EN VIVO
et: OTSE
eu: ZUZENEAN
fa: زنده
fi: SUORA
fo: BEINT
fr: EN DIRECT
ga: BEO
gd: BEÒ
gl: EN DIRECTO
gu: લાઇવ
ha: KAI TSAYE
he: שידור חי
hi: लाइव
hr: UŽIVO
ht: AN DIRÈK
hu: ÉLŐ
hy: ՈՒՂԻՂ
id: LANGSUNG
ig: NDỤ
is: BEINT
ja: ライブ
jv: LANGSUNG
ka: პირდაპირი
kk: ТІКЕЛЕЙ
km: ផ្សាយផ្ទាល់
kn: ಲೈವ್
ko: 라이브
ku: ZINDE
ky: ТИКЕЛЕЙ
lo: ຖ່າຍທອດສົດ
lt: TIESIOGIAI
lv: TIEŠRAIDE
mg: MIVANTANA
mi: MĀTAORA
mk: ЖИВО
ml: ലൈവ്
mn: ШУУД
mr: लाइव्ह
ms: LANGSUNG
my: တိုက်ရိုက်
nb: DIREKTE
ne: प्रत्यक्ष
ny: MWACHINDUNJI
oc: EN DIRÈCTE
or: ଲାଇଭ୍
pa: ਲਾਈਵ
pl: NA ŻYWO
ps: ژوندی
pt_br: AO VIVO
pt_pt: EM DIRETO
ru: ПРЯМОЙ ЭФИР
rw: MU BUZIMA
sd: لائيو
si: සජීවී
sk: NAŽIVO
sl: V ŽIVO
sm: OLA
so: TOOS
sq: DREJTPËRDREJT
sr: УЖИВО
st: PHELANG
su: LANGSUNG
sv: DIREKT
sw: MOJA KWA MOJA
ta: நேரடி
te: లైవ్
tg: ЖИВЕ
th: สด
tr: CANLI
tt: ТУРЫДАН-ТУРЫ
ug: جانلىق
uk: НАЖИВО
ur: لائیو
uz: JONLI
vi: TRỰC TIẾP
xh: BUKHO
yo: LÍÍFÙ
zh_hans: 直播
zh_hant: 直播
zu: BUKHOMA

source: Live TV
af: Regstreekse TV
am: ቀጥታ ቲቪ
ar: البث المباشر
as: লাইভ TV
az: Canlı TV
be: Жывое ТБ
bg: Телевизия на живо
bn: লাইভ TV
br: TV war-eeun
bs: TV uživo
ca: TV en directe
cs: Živá TV
cy: Teledu Byw
el: Ζωντανή TV
es: TV en vivo
et: Otse-TV
eu: Telebista zuzena
fa: تلویزیون زنده
fi: Suoratoisto-TV
fo: Beint sjónvarp
fr: TV en direct
ga: Teilifís Bheo
gd: Tbh Bheò
gl: TV en directo
gu: લાઇવ ટીવી
ha: TV Kai Tsaye
he: טלוויזיה בשידור חי
hi: लाइव टीवी
hr: TV uživo
ht: TV An Dirèk
hu: Élő TV
hy: Ուղիղ հեռուստատեսություն
id: TV Langsung
ig: TV Ndụ
is: Sjónvarpsútsendingar
it: TV in diretta
ja: ライブ TV
jv: TV Langsung
ka: ტელევიზია პირდაპირ ეთერში
kk: Тікелей теледидар
km: ទូរទស្សន៍ Live
kn: ಲೈವ್ TV
ko: 라이브 TV
ku: TVya Zinde
ky: Тикелей ТВ
lo: ໂທລະທັດສົດ
lt: Tiesioginė TV
lv: Tiešraides TV
mg: TV Mivantana
mi: Pouaka Mātaora
mk: Живa ТВ
ml: ലൈവ് TV
mn: Шууд ТВ
mr: लाइव्ह टीव्ही
ms: TV Langsung
mt: TV Live
my: တိုက်ရိုက် TV
nb: Direkte-TV
ne: लाइभ TV
ny: TV Yamoyo
oc: TV en dirècte
or: ଲାଇଭ୍ TV
pa: ਲਾਈਵ TV
pl: Telewizja na żywo
ps: ژوندی TV
pt_br: TV ao vivo
pt_pt: TV em direto
ro: TV live
ru: ТВ в эфире
rw: TV Itambutswa mu buzima
sd: لائيو TV
si: සජීවී රූපවාහිනිය
sk: Živá TV
sl: TV v živo
sm: TV Ola
so: TV Toos ah
sq: TV i drejtpërdrejtë
sr: ТВ уживо
st: TV e Phelang
su: TV Langsung
sw: TV ya Moja kwa Moja
ta: நேரடி TV
te: లైవ్ TV
tg: Телевизиони жива
th: ทีวีสด
tr: Canlı TV
tt: Турыдан-туры ТВ
ug: جانلىق تېلېۋىزور
uk: Пряме ТБ
ur: لائیو TV
uz: Jonli TV
vi: TV trực tiếp
xh: iTV Ebukhoyo
yo: TV Líífù
zh_hans: 电视直播
zh_hant: 電視直播
zu: I-TV Ebukhoma

source: Makes every screen's text larger or smaller. Changes apply instantly.
af: Maak elke skerm se teks groter of kleiner. Veranderings geld onmiddellik.
am: ሁሉም ስክሪኖች ጽሑፍ ሊበልጥ ወይም ሊቀንስ ያደርጋሉ። ለውጦቹ ወዲያው ተፈጻሚ ይሆናሉ።
ar: يكبّر نص كل شاشة أو يصغّره. تُطبَّق التغييرات فورًا.
as: প্ৰতিটো স্ক্ৰীনৰ লিখনি ডাঙৰ বা সৰু কৰে। সালসলনিবোৰ তৎক্ষণাৎ প্ৰয়োগ হয়।
az: Bütün ekranların mətnini böyüdür və ya kiçildir. Dəyişikliklər dərhal tətbiq olunur.
be: Робіць тэкст на кожным экране большым ці меншым. Змены ўжываюцца імгненна.
bg: Прави текста на всеки екран по-голям или по-малък. Промените се прилагат незабавно.
bn: প্রতিটি স্ক্রিনের লেখা বড় বা ছোট করে। পরিবর্তন তাৎক্ষণিকভাবে প্রয়োগ হয়।
br: Brasaat pe vihanaat a ra testenn pep skramm. An daskemmadurioù a arlo raktal.
bs: Čini tekst na svakom ekranu većim ili manjim. Promjene se primjenjuju odmah.
ca: Fa el text de totes les pantalles més gran o més petit. Els canvis s'apliquen immediatament.
ceb: Nagpadako o nagpagamay sa teksto sa matag screen. Ang mga kausaban molihok dayon.
cs: Zvětší nebo zmenší text na všech obrazovkách. Změny se projeví okamžitě.
cy: Yn gwneud testun pob sgrin yn fwy neu'n llai. Mae newidiadau'n cael eu gweithredu ar unwaith.
da: Gør teksten på alle skærme større eller mindre. Ændringer træder i kraft med det samme.
de: Macht den Text auf jedem Bildschirm größer oder kleiner. Änderungen werden sofort übernommen.
el: Κάνει το κείμενο κάθε οθόνης μεγαλύτερο ή μικρότερο. Οι αλλαγές εφαρμόζονται άμεσα.
es: Hace el texto de cada pantalla más grande o más pequeño. Los cambios se aplican al instante.
et: Muudab iga ekraani teksti suuremaks või väiksemaks. Muudatused rakenduvad kohe.
eu: Pantaila guztietako testua handiago edo txikiago egiten du. Aldaketak berehala aplikatzen dira.
fa: متن هر صفحه را بزرگ‌تر یا کوچک‌تر می‌کند. تغییرات بلافاصله اعمال می‌شوند.
fi: Suurentaa tai pienentää jokaisen näytön tekstiä. Muutokset tulevat voimaan välittömästi.
fil: Pinalalaki o pinaliliit ang teksto sa bawat screen. Agad inilalapat ang mga pagbabago.
fo: Ger tekstin á hvørjum skíggja størri ella minni. Broytingar virka beinanvegin.
fr: Agrandit ou réduit le texte de tous les écrans. Les changements s'appliquent immédiatement.
fy: Makket de tekst op elk skerm grutter of lytser. Wizigingen wurde daliks tapast.
ga: Déanann sé téacs gach scáileáin níos mó nó níos lú. Cuirtear athruithe i bhfeidhm láithreach.
gd: Nì seo teacsa gach sgrìn nas motha no nas lugha. Bidh atharraichean an sàs sa bhad.
gl: Fai o texto de cada pantalla máis grande ou máis pequeno. Os cambios aplícanse de inmediato.
gu: દરેક સ્ક્રીનનો ટેક્સ્ટ મોટો કે નાનો બનાવે છે. ફેરફારો તરત લાગુ થાય છે.
ha: Yana sa rubutun kowane allo ya fi girma ko ƙanƙanta. Canje-canje suna aiki nan take.
he: מגדיל או מקטין את הטקסט בכל מסך. השינויים חלים מיד.
hi: हर स्क्रीन का टेक्स्ट बड़ा या छोटा करता है। बदलाव तुरंत लागू होते हैं।
hr: Povećava ili smanjuje tekst na svim zaslonima. Promjene se primjenjuju odmah.
ht: Fè tèks chak ekran pi gwo oswa pi piti. Chanjman yo aplike enstantaneman.
hu: Minden képernyőn nagyobbá vagy kisebbé teszi a szöveget. A változtatások azonnal érvénybe lépnek.
hy: Բոլոր էկրաններում տեքստը մեծացնում կամ փոքրացնում է։ Փոփոխությունները կիրառվում են ակնթարթորեն։
id: Membuat teks setiap layar lebih besar atau lebih kecil. Perubahan berlaku seketika.
ig: Na-eme ederede ihuenyo ọ bụla buru ibu ma ọ bụ pere mpe. Mgbanwe na-arụ ọrụ ozugbo.
is: Gerir texta allra skjáa stærri eða minni. Breytingar taka gildi strax.
it: Rende il testo di ogni schermata più grande o più piccolo. Le modifiche si applicano subito.
ja: すべての画面の文字を大きくまたは小さくします。変更はすぐに適用されます。
jv: Nggawé teks saben layar luwih gedhé utawa cilik. Owahan ditrapaké sanalika.
ka: ყველა ეკრანის ტექსტს ადიდებს ან ამცირებს. ცვლილებები დაუყოვნებლივ ვრცელდება.
kk: Барлық экрандардың мәтінін үлкейтеді немесе кішірейтеді. Өзгерістер бірден қолданылады.
km: ធ្វើឱ្យអត្ថបទរបស់រាល់អេក្រង់ធំឡើង ឬតូចចុះ។ ការផ្លាស់ប្តូរត្រូវបានអនុវត្តភ្លាមៗ។
kn: ಪ್ರತಿ ಸ್ಕ್ರೀನ್‌ನ ಪಠ್ಯವನ್ನು ದೊಡ್ಡದಾಗಿ ಅಥವಾ ಚಿಕ್ಕದಾಗಿ ಮಾಡುತ್ತದೆ. ಬದಲಾವಣೆಗಳು ತಕ್ಷಣ ಅನ್ವಯವಾಗುತ್ತವೆ.
ko: 모든 화면의 텍스트를 더 크거나 작게 만듭니다. 변경 사항은 즉시 적용됩니다.
ku: Nivîsa her dîmenerê mezintir an biçûktir dike. Guhertin di cih de têne sepandin.
ky: Ар бир экрандагы текстти чоңойтот же кичирейтет. Өзгөртүүлөр заматта колдонулат.
lb: Mécht den Text op all Écran méi grouss oder méi kleng. D'Ännerunge gi sofort ugewannt.
lo: ເຮັດໃຫ້ຂໍ້ຄວາມທຸກໜ້າຈໍໃຫຍ່ຂຶ້ນ ຫຼື ນ້ອຍລົງ. ການປ່ຽນແປງມີຜົນທັນທີ.
lt: Padaro viso ekrano tekstą didesnį ar mažesnį. Pakeitimai pritaikomi akimirksniu.
lv: Padara katra ekrāna tekstu lielāku vai mazāku. Izmaiņas tiek lietotas nekavējoties.
mg: Manalehibe na manakely ny soratra amin'ny efijery rehetra. Mihatra avy hatrany ny fanovana.
mi: Ka whakanui, ka whakaiti rānei i te kuputuhi o ia mata. Ka whai mana tere ngā panonitanga.
mk: Го прави текстот на секој екран поголем или помал. Промените се применуваат веднаш.
ml: ഓരോ സ്ക്രീനിന്റെയും ടെക്സ്റ്റ് വലുതോ ചെറുതോ ആക്കുന്നു. മാറ്റങ്ങൾ ഉടനടി പ്രയോഗിക്കും.
mn: Дэлгэц бүрийн текстийг том эсвэл жижиг болгоно. Өөрчлөлт тэр даруй хэрэгжинэ.
mr: प्रत्येक स्क्रीनवरील मजकूर मोठा किंवा लहान करते. बदल त्वरित लागू होतात.
ms: Menjadikan teks setiap skrin lebih besar atau lebih kecil. Perubahan digunakan serta-merta.
mt: Jagħmel it-test ta' kull skrin akbar jew iżgħar. Il-bidliet japplikaw immedjatament.
my: ဖန်သားပြင်တိုင်း၏ စာသားကို ပိုကြီး သို့မဟုတ် ပိုသေးအောင် ပြုလုပ်သည်။ ပြောင်းလဲမှုများ ချက်ချင်း အသက်ဝင်သည်။
nb: Gjør teksten på alle skjermer større eller mindre. Endringer trer i kraft umiddelbart.
ne: प्रत्येक स्क्रिनको पाठ ठूलो वा सानो बनाउँछ। परिवर्तनहरू तुरुन्तै लागू हुन्छन्।
nl: Maakt de tekst op elk scherm groter of kleiner. Wijzigingen worden meteen toegepast.
ny: Imasandutsa mawu a skrini iliyonse kukhala akulu kapena aang'ono. Zosintha zimagwira ntchito nthawi yomweyo.
oc: Rend lo tèxte de cada ecran mai grand o mai pichon. Los cambiaments s'aplican sul pic.
or: ପ୍ରତ୍ୟେକ ସ୍କ୍ରିନର ଟେକ୍ସଟକୁ ବଡ଼ କିମ୍ବା ଛୋଟ କରେ। ପରିବର୍ତ୍ତନ ତତକ୍ଷଣାତ ପ୍ରୟୋଗ ହୁଏ।
pa: ਹਰ ਸਕਰੀਨ ਦਾ ਟੈਕਸਟ ਵੱਡਾ ਜਾਂ ਛੋਟਾ ਕਰਦਾ ਹੈ। ਬਦਲਾਅ ਤੁਰੰਤ ਲਾਗੂ ਹੁੰਦੇ ਹਨ।
pl: Powiększa lub pomniejsza tekst na każdym ekranie. Zmiany są stosowane natychmiast.
ps: د هرې پردې متن لوی یا کوچنی کوي. بدلونونه سملاسي پلي کیږي.
pt_br: Deixa o texto de cada tela maior ou menor. As alterações são aplicadas instantaneamente.
pt_pt: Torna o texto de todos os ecrãs maior ou menor. As alterações aplicam-se de imediato.
ro: Mărește sau micșorează textul din fiecare ecran. Modificările se aplică instant.
ru: Делает текст на всех экранах крупнее или мельче. Изменения применяются мгновенно.
rw: Bituma inyandiko ya buri ecran iba nini cyangwa nto. Impinduka zishyirwaho ako kanya.
sd: هر اسڪرين جي متن کي وڏو يا ننڍو بڻائي ٿو. تبديليون فوري لاڳو ٿين ٿيون.
si: සෑම තිරයකම පෙළ විශාල හෝ කුඩා කරයි. වෙනස්කම් ක්ෂණිකව යෙදේ.
sk: Zväčší alebo zmenší text na každej obrazovke. Zmeny sa prejavia okamžite.
sl: Poveča ali pomanjša besedilo na vseh zaslonih. Spremembe se uveljavijo takoj.
sm: E faalapopoa pe faaitiitia tusitusiga o mata uma. E faaaoga vave suiga.
sn: Inoita mavara epachiratidziro chega chega kukura kana kudukupa. Shanduko dzinoshanda pakarepo.
so: Wuxuu qoraalka shaashad kasta ka dhigaa mid weyn ama yar. Isbeddelladu isla markiiba way dhaqan galaan.
sq: Bën tekstin e çdo ekrani më të madh ose më të vogël. Ndryshimet aplikohen menjëherë.
sr: Чини текст на сваком екрану већим или мањим. Промене се примењују одмах.
st: E etsa hore mongolo oa skrine e 'ngoe le e 'ngoe o be moholo kapa o monyenyane. Liphetoho li sebetsa hang-hang.
su: Ngajadikeun téks unggal layar leuwih badag atawa leuwih leutik. Parobahan diterapkeun sakedapan.
sv: Gör texten på varje skärm större eller mindre. Ändringar tillämpas direkt.
sw: Hufanya maandishi ya kila skrini kuwa makubwa zaidi au madogo. Mabadiliko yanatekelezwa papo hapo.
ta: ஒவ்வொரு திரையின் உரையையும் பெரிதாகவோ சிறிதாகவோ ஆக்குகிறது. மாற்றங்கள் உடனடியாகப் பயன்படுத்தப்படும்.
te: ప్రతి స్క్రీన్ టెక్స్ట్‌ను పెద్దదిగా లేదా చిన్నదిగా చేస్తుంది. మార్పులు తక్షణం వర్తిస్తాయి.
tg: Матни ҳар экранро калонтар ё хурдтар мекунад. Тағйирот фавран татбиқ мешаванд.
th: ทำให้ข้อความทุกหน้าจอใหญ่ขึ้นหรือเล็กลง การเปลี่ยนแปลงจะมีผลทันที
tr: Her ekranın metnini büyütür veya küçültür. Değişiklikler anında uygulanır.
tt: Һәр экрандагы текстны зуррак яки кечерәк итә. Үзгәрешләр шунда ук кулланыла.
ug: ھەر بىر ئېكراندىكى خەتنى چوڭ ياكى كىچىك قىلىدۇ. ئۆزگەرتىش دەرھال كۈچكە ئىگە بولىدۇ.
uk: Робить текст на кожному екрані більшим або меншим. Зміни застосовуються миттєво.
ur: ہر اسکرین کے متن کو بڑا یا چھوٹا بناتا ہے۔ تبدیلیاں فوری لاگو ہوتی ہیں۔
uz: Har bir ekrandagi matnni kattaroq yoki kichikroq qiladi. O'zgarishlar bir zumda qo'llaniladi.
vi: Làm cho chữ trên mọi màn hình to hơn hoặc nhỏ hơn. Thay đổi được áp dụng ngay lập tức.
xh: Yenza umbhalo weskrini ngasinye ube mkhulu okanye mncinci. Utshintsho lusebenza ngoko nangoko.
yo: Ó máa ń mú ọ̀rọ̀ àwòjú kọ̀ọ̀kan tóbi tàbí kéré. Àwọn ìyípadà máa ń wọlé lẹ́sẹ̀kẹsẹ̀.
zh_hans: 让每个屏幕的文字变大或变小。更改即时生效。
zh_hant: 讓每個畫面的文字變大或變小。變更會立即套用。
zu: Yenza umbhalo waso sonke isikrini ube mkhulu noma mncane. Izinguquko zisebenza ngokushesha.

source: Match words as regex
af: Stem woorde as regex
am: ቃላት regex አድርጎ አዛምድ
ar: مطابقة الكلمات كتعبير نمطي
as: শব্দবোৰ regex হিচাপে মিলাওক
az: Sözləri regex kimi eşleştir
be: Супастаўляць словы як regex
bg: Съвпадение на думи като regex
bn: শব্দ regex হিসেবে মেলান
br: Kenglotañ gerioù evel regex
bs: Uparuj riječi kao regex
ca: Fes coincidir paraules com a regex
ceb: Itugma ang mga pulong isip regex
cs: Porovnávat slova jako regulární výraz
cy: Cydweddu geiriau fel regex
da: Match ord som regex
de: Wörter als Regex abgleichen
el: Αντιστοίχιση λέξεων ως regex
es: Tratar las palabras como regex
et: Sobita sõnad regulaaravaldisena
eu: Hitzak erregex gisa lotu
fa: تطبیق کلمات به‌صورت regex
fi: Käsittele sanat säännöllisinä lausekkeina
fil: Itugma ang mga salita bilang regex
fo: Samsvara orð sum regex
fr: Faire correspondre les mots en regex
fy: Wurden matche as regex
ga: Meaitseáil focail mar regex
gd: Maidsich faclan mar regex
gl: Facer coincidir palabras como regex
gu: શબ્દોને regex તરીકે મેળવો
ha: Daidaita kalmomi a matsayin regex
he: התאם מילים כ-regex
hi: शब्दों को regex के रूप में मिलाएँ
hr: Podudaraj riječi kao regex
ht: Matche mo yo kòm regex
hu: Szavak illesztése regexként
hy: Բառերի համընկնում regex-ով
id: Cocokkan kata sebagai regex
ig: Kwekọọ okwu dị ka regex
is: Passa orð sem regex
it: Confronta le parole come regex
ja: 単語を正規表現として一致
jv: Cocokaké tembung minangka regex
ka: სიტყვების regex-ად შესატყვისება
kk: Сөздерді регулярлы өрнек ретінде сәйкестендіру
km: ផ្គូតាម regex
kn: ಪದಗಳನ್ನು regex ಆಗಿ ಹೊಂದಿಸಿ
ko: 정규식으로 단어 일치
ku: Peyvan wek regex hevber bike
ky: Сөздөрдү regex катары дал келтирүү
lb: Wierder als Regex ofgläichen
lo: ຈັບຄູ່ຄຳເປັນ regex
lt: Atitikti žodžius kaip regex
lv: Saskaņot vārdus kā regulāro izteiksmi
mg: Ampifanaraho ny teny amin'ny maha-regex
mi: Whakataurite kupu hei regex
mk: Совпаѓај зборови со regex
ml: വാക്കുകൾ regex ആയി പൊരുത്തപ്പെടുത്തുക
mn: Үгсийг regex болгон тааруулах
mr: शब्द regex म्हणून जुळवा
ms: Padankan perkataan sebagai regex
mt: Qabbel kliem bħala regex
my: စကားလုံးများကို regex အဖြစ် တိုက်ဆိုင်ရန်
nb: Treff på ord som regex
ne: regex को रूपमा शब्दहरू मिलाउनुहोस्
nl: Woorden matchen als regex
ny: Fananitsani mawu ngati regex
oc: Correspondéncia dels mots coma regex
or: ଶବ୍ଦଗୁଡ଼ିକୁ regex ଭାବେ ମେଳାନ୍ତୁ
pa: ਸ਼ਬਦਾਂ ਨੂੰ regex ਵਜੋਂ ਮੇਲੋ
pl: Dopasuj słowa jako regex
ps: کلیمې د regex په توګه سره برابرې کړئ
pt_br: Corresponder palavras como regex
pt_pt: Corresponder palavras como regex
ro: Potrivește cuvintele ca regex
ru: Сопоставлять слова как regex
rw: Huza amagambo nka regex
sd: لفظن کي regex طور ملايو
si: වචන regex ලෙස ගළපන්න
sk: Porovnať slová ako regulárny výraz
sl: Ujemanje besed kot regularni izraz
sm: Faafetaui upu e pei o regex
sn: Enzanisa mazwi se regex
so: U barbardhig erayada sida regex
sq: Ndeshni fjalët si regex
sr: Упореди речи као regex
st: Bapisa mantsoe e le regex
su: Cocogkeun kecap salaku regex
sv: Matcha ord som regex
sw: Linganisha maneno kama regex
ta: சொற்களை regex ஆகப் பொருத்து
te: పదాలను regexగా సరిపోల్చండి
tg: Мутобиқати калимаҳо ҳамчун regex
th: จับคู่คำแบบ regex
tr: Kelimeleri regex olarak eşleştir
tt: Сүзләрне regex буларак тәңгәлләштер
ug: سۆزلەرنى مۇنتىزىم ئىپادە سۈپىتىدە ماسلاشتۇر
uk: Збігання слів як regex
ur: الفاظ کو regex کے طور پر مطابقت دیں
uz: So'zlarni regex sifatida moslashtirish
vi: Khớp từ dạng regex
xh: Fanisa amagama njenge-regex
yo: Bá àwọn ọ̀rọ̀ mu gẹ́gẹ́ bí regex
zh_hans: 按正则匹配词语
zh_hant: 以規則運算式比對字詞
zu: Fanisa amagama njenge-regex

source: Metadata services
af: Metadata-dienste
am: የሜታዳታ አገልግሎቶች
ar: خدمات البيانات الوصفية
as: মেটাডেটা সেৱাসমূহ
az: Metadata xidmətləri
be: Сэрвісы метаданых
bg: Услуги за метаданни
bn: মেটাডেটা পরিষেবা
br: Servijoù metaroadennoù
bs: Servisi metapodataka
ca: Serveis de metadades
ceb: Mga metadata service
cs: Služby metadat
cy: Gwasanaethau metadata
da: Metadatatjenester
de: Metadaten-Dienste
el: Υπηρεσίες μεταδεδομένων
es: Servicios de metadatos
et: Metaandmete teenused
eu: Metadatu zerbitzuak
fa: سرویس‌های متادیتا
fi: Metatietopalvelut
fil: Mga metadata service
fo: Metadáta tænastur
fr: Services de métadonnées
fy: Metadata-tsjinsten
ga: Seirbhísí meiteashonraí
gd: Seirbheisean meata-dhàta
gl: Servizos de metadatos
gu: Metadata સેવાઓ
ha: Ayyukan metadata
he: שירותי מטא-נתונים
hi: मेटाडेटा सेवाएँ
hr: Usluge metapodataka
ht: Sèvis metadata yo
hu: Metaadat-szolgáltatások
hy: Մետատվյալների ծառայություններ
id: Layanan metadata
ig: Ọrụ metadata
is: Lýsigagnþjónustur
it: Servizi di metadati
ja: メタデータサービス
jv: Layanan metadata
ka: მეტამონაცემების სერვისები
kk: Метадерек қызметтері
km: សេវាកម្ម Metadata
kn: ಮೆಟಾಡೇಟಾ ಸೇವೆಗಳು
ko: 메타데이터 서비스
ku: Xizmetên metadata
ky: Метадайын кызматтары
lb: Metadaten-Servicer
lo: ບໍລິການ metadata
lt: Metaduomenų paslaugos
lv: Metadatu pakalpojumi
mg: Serivisy metadata
mi: Ngā ratonga raraunga meta
mk: Услуги за метаподатоци
ml: Metadata സേവനങ്ങൾ
mn: Метадата үйлчилгээ
mr: Metadata सेवा
ms: Perkhidmatan metadata
mt: Servizzi metadata
my: Metadata ဝန်ဆောင်မှုများ
nb: Metadata-tjenester
ne: मेटाडेटा सेवाहरू
nl: Metadatadiensten
ny: Ntchito za metadata
oc: Servicis de metadonadas
or: ମେଟାଡାଟା ସେବା
pa: ਮੈਟਾਡੇਟਾ ਸੇਵਾਵਾਂ
pl: Usługi metadanych
ps: د میټاډاټا خدمتونه
pt_br: Serviços de metadados
pt_pt: Serviços de metadados
ro: Servicii de metadate
ru: Сервисы метаданных
rw: Serivisi za metadata
sd: ميٽا ڊيٽا سروسون
si: පාරදත්ත සේවා
sk: Služby metadát
sl: Storitve metapodatkov
sm: Auaunaga metadata
sn: Masevhisi e metadata
so: Adeegyada metadata
sq: Shërbime metadata
sr: Сервиси за метаподатке
st: Litšebeletso tsa metadata
su: Layanan metadata
sv: Metadata-tjänster
sw: Huduma za metadata
ta: Metadata சேவைகள்
te: మెటాడేటా సేవలు
tg: Хидматҳои метамаълумот
th: บริการเมตาดาตา
tr: Üst veri hizmetleri
tt: Мета-мәгълүмат хезмәтләре
ug: مېتا سانلىق مەلۇمات مۇلازىمەتلىرى
uk: Сервіси метаданих
ur: میٹا ڈیٹا سروسز
uz: Metama'lumot xizmatlari
vi: Dịch vụ metadata
xh: Iinkonzo zemetadata
yo: Àwọn iṣẹ́ metadata
zh_hans: 元数据服务
zh_hant: 中繼資料服務
zu: Izinsizakalo ze-metadata
